cask "copyq"
brew "fish"
cask "bitwarden"
cask "rectangle"
brew "git"
cask "jetbrains-toolbox"
cask "google-chrome"
cask "zoom"
brew "gpg"
cask "slack"
cask "kicad"
cask "microsoft-teams"
brew "python@3.11"
cask "pop"
brew "kubectl"
brew "kubectx"
brew "helm"
brew "k9s"
cask "postman"
brew "node"
brew "pstree"
brew "bitwarden-cli"
brew "fx"
brew "podman"
brew "podman-compose"
cask "podman-desktop"
cask "barrier"
